<strong><h2>Законодавча база</h2></strong>
<strong><h3>Закони Украiни</h3></strong>
<ul>
    <li>
        <a href = "https://zakon.rada.gov.ua/laws/main/2189-19">Про житлово-комунальні послуги</a>
    </li>
    <li>
        <a href = "https://zakon.rada.gov.ua/laws/main/417-19">Про особливості здійснення права власності у багатоквартирному будинку</a>
    </li>
    <li>
        <a href = "http://search.ligazakon.ua/l_doc2.nsf/link1/KP180712.html">Про затвердження Правил надання послуги з управління багатоквартирним будинком та Типового договору про надання послуги з управління багатоквартирним будинком</a>
    </li>
    <li>
        <a href = "http://search.ligazakon.ua/l_doc2.nsf/link1/RE32386.html">Про затвердження Обов'язкового переліку робіт (послуг), витрати на які включаються до складу витрат на утримання багатоквартирного будинку та прибудинкової території</a>
    </li>
</ul>
