<table class="contentpaneopen">

<p align="center"><strong> Вакансії <br><br> НА ПОСТІЙНУ РОБОТУ ПОТРІБНІ:</strong></p>
 <tr>
    <td class="contentheading" width="100%">Графік роботи, прийому громадян</td>
</tr>
</table>
	<ul>
   		<li>Робітники з комплексного прибирання(двірники)</li>
    		<li>Слюсарі-сантехніки</li>
    		<li>Слюсар-електрики</li>
    		<li>Трактористи</li>
    		<li>Водії всіх категорій</li>
	</ul>

<p align="center"><strong> Гарантуємо:</strong></p>

	<ul>
   		<li>Офіційне працевлаштування</li>
   		<li>Стабільну заробітну плату (виплата два рази на місяць)</li>
    		<li>Безкоштовну видачу спецодягу </li>
    		<li>Грошові виплати згідно колективного договору</li>
	</ul>
<br>
<br>
<p align="center"><strong> тел. приймальні (04595) 6-84-72 (Інспектор з кадрів) </strong></p>
