
<table class="contentpaneopen">
<tr><td class="contentheading" width="100%">Контактна інформація, реквізити</td></tr>
</table>

<p align="center">Приветне підприємство
Товариство з обмеженою відповідальністю «Компанія»<br>
вул. (назва), 1, м. (назва), (назва) область, (индекс)<br>
тел. 0988663064, e-mail: почта@gmail.net
</p>

<p><b>Телефони:</b></p>
Диспетчер: (04595) 6-45-55<br>
Інформаційно-довідковий центр, вул. (назва), 1: (04595) 6-52-11<br><br>
Замовлення послуг: (номер)


<p><b>Розрахунковий рахунок:</b></p>
ЄДРПОУ: 33967901<br>
Р/р UA713218420000000003053165854 Київське ГРУ АТ КБ «ПРИВАТБАНК»  Київська філія, МФО 123456<br>
Підприємство: Платник єдиного податку 3 група<br>
Форма власності: Приватна<br>
Назва податкової інспекції: Бориспільське управлiння ГУДПС у Київськiй областi<br>

<p><b>Види діяльності за КВЕД:</b></p>
81.10 &nbsp; &nbsp; &nbsp;Комплексне обслуговування об’єктів<br>
43.21 &nbsp; &nbsp; &nbsp;Електромонтаждні роботи<br>
81.21 &nbsp; &nbsp; &nbsp;Загальне прибирання будинків<br>
41.20 &nbsp; &nbsp; &nbsp;Будівництво житлових і нежитлових будівель<br>

